<?php include_once dirname(__FILE__)."/../header.php"; ?>
<div class="page__mom2">
    <div class="mom2__header-bg">
        <div class="mom2__header-cloud">
            Статьи <br>
            почемучки
        </div>
        <div class="mom2__header-she" jparallax="3"></div>
        <div class="mom2__header-hand" jparallax="3"></div>
        <div class="mom__clock mom2__header-clock"></div>
        <div class="mom2__bubble1 bubble1 wow bounceIn" data-wow-delay="1s"></div>
        <div class="mom2__bubble2 bubble2 wow bounceIn" data-wow-delay="1.2s"></div>
        <div class="mom2__bubble2 bubble3 wow bounceIn" data-wow-delay="1.3s"></div>
        <div class="mom2__bubble3 bubble4 wow bounceIn" data-wow-delay="2s"></div>
        <div class="mom2__bubble5 bubble5 wow bounceIn" data-wow-delay="2.5s"></div>
    </div>
    <div class="mom2__tv-section-bg">
        <div class="mom2__bubble2 bubble6 wow bounceIn" data-wow-delay="1s"></div>
        <div class="mom2__bubble4 bubble7 wow bounceIn" data-wow-delay="2s"></div>
        <div class="mom2__tv wow rotateIn">
            <div class="mom2__tv__top"></div>
            <div class="mom2__tv__left"></div>
            <div class="mom2__tv__right"></div>
            <div class="mom2__tv__bottom"></div>
            <div class="mom2__tv-slider">
                <div class="swiper-wrapper">
                    <div class="swiper-slide mom2__tv-slide" style="background-image: url('/assets/img/mom2__tv-slide.jpg');">
                        <div class="mom2__slide-caption-title"><span class="numer">1</span> как успокоить ребенка?!</div>
                        <div class="mom2__slide-caption-text">
                            1 рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                        1 рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                        </div>
                    </div>
                    <div class="swiper-slide mom2__tv-slide" style="background-image: url('/assets/img/mom2__tv-slide.jpg');">
                        <div class="mom2__slide-caption-title"><span class="numer">2</span> как успокоить ребенка?!</div>
                        <div class="mom2__slide-caption-text">
                            2 рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                        2 рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                        </div>
                    </div>
                    <div class="swiper-slide mom2__tv-slide" style="background-image: url('/assets/img/mom2__tv-slide.jpg');">
                        <div class="mom2__slide-caption-title"><span class="numer">3</span> как успокоить ребенка?!</div>
                        <div class="mom2__slide-caption-text">
                            3 рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                        3 рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                        </div>
                    </div>
                    <div class="swiper-slide mom2__tv-slide" style="background-image: url('/assets/img/mom2__tv-slide.jpg');">
                        <div class="mom2__slide-caption-title"><span class="numer">4</span> как успокоить ребенка?!</div>
                        <div class="mom2__slide-caption-text">
                            4 рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                        4 рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
                        </div>
                    </div>
                </div>
            </div>
            <div class="swiper-button-next mom2__next" id="swiper-button-next"></div>
            <div class="swiper-button-prev mom2__prev" id="swiper-button-prev"></div>
        </div>
        <div class="mom2__caption-title">
            <span class="numer">1</span> как успокоить ребенка?!
        </div>
        <div class="mom2__caption-text">
            1 рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке
            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
            1 рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке
            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
            рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском язык
        </div>
    </div>
    <div class="mom2__text-blocks">
        <div class="game__1 mom2__game1">
            <div class="game__1-cloud" jparallax="5">
                <div class="mom2__bird1 wow rotateInDownRight" data-wow-delay="1s"></div>
                <div class="mom2__kinder" style="background-image: url('/assets/img/kinder.jpg')"></div>
                <div class="game__1-title mom2__title1">
                    Раскраска <br>
                    от почемучки <br>
                    <a href="#" class="mom__1-btn">Читать</a>
                </div>
            </div>
        </div>
        <div class="game__2 mom2__game2">
            <div class="game__1-cloud" jparallax="3">
                <div class="mom2__bird2 wow rotateInDownLeft"></div>
                <div class="mom2__kinder mom2__kinder2" style="background-image: url('/assets/img/kinder.jpg')"></div>
                <div class="game__1-title mom2__title2">
                    Раскраска <br>
                    от почемучки <br>
                    <a href="#" class="mom__1-btn">Читать</a>
                </div>
            </div>
        </div>
        <div class="game__3 mom2__game3">
            <div class="game__1-cloud" jparallax="5">
                <div class="mom2__bubble1 bubble8 wow bounceIn" data-wow-delay="1s"></div>
                <div class="mom2__bubble5 bubble9 wow bounceIn" data-wow-delay="1.2s"></div>
                <div class="mom2__kinder mom2__kinder3" style="background-image: url('/assets/img/kinder.jpg')"></div>
                <div class="game__1-title mom2__title3">
                    Раскраска <br>
                    от почемучки <br>
                    <a href="#" class="mom__1-btn">Читать</a>
                </div>
            </div>
        </div>
    </div>
    <div class="mom2__footer-bg">
        <div class="mom2__bubble2 bubble10 wow bounceIn" data-wow-delay="1s"></div>
        <div class="mom2__bubble4 bubble11 wow bounceIn" data-wow-delay="1.5s"></div>
        <div class="mom2__bubble2 bubble12 wow bounceIn" data-wow-delay="2s"></div>
        <div class="mom2__bubble4 bubble13 wow bounceIn" data-wow-delay="1.3s"></div>
        <div class="mom2__bubble1 bubble14 wow bounceIn" data-wow-delay="2.5s"></div>
        <div class="mom2__bubble3 bubble15 wow bounceIn" data-wow-delay="0.7s"></div>
        <div class="mom2__bubble4 bubble16 wow bounceIn" data-wow-delay="1s"></div>
        <a href="#" class="cinema__load-more mom2__load-more">Загрузить все</a>
        <div class="games__footer-tree-1 mom2__footer-tree-1 wow bounceIn" data-wow-delay="0.3s"></div>
<!--        <div class="games__footer-tree-2 mom2__footer-tree-2"></div>-->
        <div class="games__footer-tree-2a mom2__footer-tree-2a wow bounceIn" data-wow-delay="0s"></div>
        <div class="mom2__footer-vagon0 wow bounceIn" data-wow-delay="0s"></div>
        <div class="mom2__footer-vagon1 wow bounceIn" data-wow-delay="0.5s"></div>
        <div class="mom2__footer-vagon2 wow bounceIn" data-wow-delay="1s"></div>
        <div class="mom2__footer-vagon3 wow bounceIn" data-wow-delay="1.5s"></div>
        <div class="catalog__footer-klubnika2 wow bounceIn"></div>
        <?php include dirname(__FILE__)."/../footer__sub.php"; ?>
    </div>
</div>
<?php include_once dirname(__FILE__)."/../footer.php"; ?>